<main class="mainDelivery">
	<p>Оплата производится с помощью банковских карт  Visa, Mastercard, Maestro, а также посредством PayРal.</p>
	<p>Дата и время доставки предварительно согласовываются курьерской службой с получателем по телефону.</p>
	<p>Для наискорейшей доставки в Москву и по Санкт-Петербургу  можно воспользоваться службой Балтийский курьер. Доставка в Москву (в пределах кольца) в этом случае занимает 2-3 дня, стоимость от 550 рублей. По Санкт-Петербургу - 1-2 дня, стоимость от 350 рублей.</p>
	<p>Также возможен самовывоз из магазина, расположенного по адресу Челябинск ул. Копейское Шоссе 1Г. Часы работы 10-2, ежедневно. +7-982-325-70-59.
	<img src="/images/delivery/1.jpg" class="content-img">
	<h3>Оплата с помощью банковской карты</h3>
	<p>Для выбора оплаты товара с помощью банковской карты на соответствующей странице сайта необходимо нажать кнопку «Оплата банковской картой».</p>
	<p>Оплата происходит через авторизационный сервер Процессингового центра Банка с использованием Банковских кредитных карт платежных систем VISA и MasterCard.</p>
	<h3>Описание процесса передачи данных</h3>
	<p>Для оплаты покупки Вы будете перенаправлены на платежный шлюз ОАО "Сбербанк России" для ввода реквизитов Вашей карты. Пожалуйста, приготовьте Вашу пластиковую карту заранее. Соединение с платежным шлюзом и передача информации осуществляется в защищенном режиме с использованием протокола шифрования SSL.</p>
	<p>В случае если Ваш банк поддерживает технологию безопасного проведения интернет-платежей Verified By Visa или MasterCard Secure Code для проведения платежа также может потребоваться ввод специального пароля. Способы и возможность получения паролей для совершения интернет-платежей Вы можете уточнить в банке, выпустившем карту.</p>
	<p>Настоящий сайт поддерживает 258-битное шифрование. Конфиденциальность сообщаемой персональной информации обеспечивается ОАО "Сбербанк России". Введенная информация не будет предоставлена третьим лицам за исключением случаев, предусмотренных законодательством РФ. Проведение платежей по банковским картам осуществляется в строгом соответствии с требованиями платежных систем Visa Int. и MasterCard Europe Sprl.</p>
	<h3>Описание процессa оплаты</h3>
	<p>При выборе формы оплаты с помощью пластиковой карты проведение платежа по заказу производится непосредственно после его оформления. После завершения оформления заказа в нашем магазине, Вы должны будете нажать на кнопку «Оплата банковской картой», при этом система переключит Вас на страницу авторизационного сервера, где Вам будет предложено ввести данные пластиковой карты, инициировать ее авторизацию, после чего вернуться в наш магазин кнопкой "Вернуться в магазин". После того, как Вы возвращаетесь в наш магазин, система уведомит Вас о результатах авторизации. В случае подтверждения авторизации Ваш заказ будет автоматически выполняться в соответствии с заданными Вами условиями. В случае отказа в авторизации карты Вы сможете повторить процедуру оплаты.</p>
	<h3>При аннулировании заказа</h3>
	<p>При аннулировании позиций из оплаченного заказа (или при аннулировании заказа целиком) Вы можете заказать другой товар на эту сумму, либо вернуть всю сумму на карту, предварительно написав письмо на info@ustakustam.ru.</p>
</main>
