<ul>
	<li>Новые поступления</li>
	<li>Платья
		<ul>
			<li>Платья из шерсти</li>
			<li>Платья с кулиской</li>
			<li>Платья на пуговицах</li>
			<li>Платья покроя реглан</li>
			<li>Прямые платья</li>
			<li>Платья без рукава</li>
			<li>Платья с коротким рукавом</li>
		</ul>
	</li>
	<li>Верхняя одежда
		<ul>
		<li>Стеганные пальто и куртки</li>
		<li>Плащи</li>
		<li>Шерстяные пальто</li>
		<li>Зимние куртки и пальто</li>
		<li>Короткие куртки</li>
		</ul>
	</li>
	<li>Топы и свитера</li>
	<li>Юбки и брюки</li>
	<li>Аксесуары</li>
	<li>еще 2
		<ul>
			<li>Вещи со скидкой</li>
			<li>Подарочные сертификаты</li>
		</ul>
	</li>
</ul>
<input type="text" class="" placeholder="Поиск">